"SelectIdentityApplicationRequest" = "%@ krever at du velger en Kerberos-identitet";
"SelectIdentityRequest"            = "Velg en Kerberos-identitet";

"SelectIdentityHideOptions"        = "Skjul valg";
"SelectIdentityShowOptions"        = "Vis valg";